export default {
  projections: {
    ОказУслугE: {
      дата: {
        __caption__: 'Дата'
      },
      услуги: {
        __caption__: 'Наименование услуги',
        затрВрем: {
          __caption__: 'Затраченное время'
        },
        едВремени: {
          __caption__: 'Единица времени'
        }
      }
    }
  },
  validations: {
    дата: {
      __caption__: 'Дата'
    },
    договор: {
      __caption__: 'договор'
    },
    услуги: {
      __caption__: 'Наименование услуги'
    },
    расчетОстВрем: {
      __caption__: 'расчетОстВрем'
    }
  }
};
