export default {
  projections: {
    УслугиE: {
      наименование: {
        __caption__: 'Наименование'
      },
      затрВрем: {
        __caption__: 'Затрачиваемое время'
      },
      едВремени: {
        __caption__: 'Единица времени'
      }
    },
    УслугиL: {
      наименование: {
        __caption__: 'Наименование'
      },
      затрВрем: {
        __caption__: 'Затрачиваемое время'
      },
      едВремени: {
        __caption__: 'Единица времени'
      }
    }
  },
  validations: {
    едВремени: {
      __caption__: 'Единица времени'
    },
    затрВрем: {
      __caption__: 'Затрачиваемое время'
    },
    наименование: {
      __caption__: 'Наименование'
    }
  }
};
